welcome_photo = "https://te.legra.ph/file/72e602045e29a0f5ec882.jpg"
welcome_text = """
<b>🐈‍⬛ Привет! Наш бот Википедии обеспечивает быстрый и удобный доступ к информации из Википедии.

Узнавайте интересные факты, изучайте различные темы и получайте достоверную и проверенную информацию с помощью нашего бота Википедии.</b>
"""

no_group = """<pre><code class="language-error">
<b>🎃 Групповые чаты отключены. Пожалуйста, свяжитесь со мной, чтобы продолжить.</b></pre><code>
"""

f = "🔎 <b>Поиск информации...</b>"
n = "🚫 <b>К сожалению, мне не удалось найти информацию по этому запросу.</b>"
